[
	{
		"id": "http://zotero.org/groups/5898992/items/NPUHHVC7",
		"type": "dataset",
		"abstract": "Première réaction nucléaire contrôlée réalisée sous la direction de E. Fermi, sur un terrain de squash sous les tribunes du stade universitaire de Chicago. Le réacteur de Chicago est constitué d’un empilement de 400 tonnes de graphite et de 56 tonnes d’uranium naturel. Puissance : inférieure à 0,001 kW.",
		"event-place": "États-Unis / Chicago",
		"publisher-place": "États-Unis / Chicago",
		"title": "Divergence de la première pile atomique",
		"issued": {
			"date-parts": [
				[
					"1942",
					12,
					2
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/BMPT6GF7",
		"type": "dataset",
		"abstract": "Le 1ᵉʳ décembre 1942, le général Groves, directeur du Manhattan Project de construction de la bombe atomique, envoie une lettre d’intention à la Société DuPont de Nemours concernant un réacteur nucléaire. Le 4 janvier 1943, le général Groves signe le contrat pour une pile atomique d’une puissance thermique de 1800 kW, à construire à Oak Ridge (Tennessee). La construction démarre en avril. En novembre, la pile diverge (devient critique).",
		"event-place": "États-Unis",
		"publisher-place": "États-Unis",
		"title": "Décision de construire une pile atomique de 1800 kW",
		"issued": {
			"date-parts": [
				[
					"1943",
					1,
					4
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/VDTY8GRX",
		"type": "dataset",
		"abstract": "« Les premières opérations de rejet délibéré de matières radioactives dans la mer ont probablement été effectuées par les États-Unis, qui ont immergé des déchets solides emballés dans le Pacifique vers 1946 ; par la suite, depuis 1949 environ, le Royaume-Uni a procédé à des évacuations analogues dans les grands fonds de l’Atlantique. Ces opérations ont été suivies, en 1952, par des rejets d’effluents radioactifs dans les eaux côtières, effectués au moyen de canalisations à partir de Windscale, au Royaume-Uni. Toutefois, ces évacuations ont été précédées par le rejet indirect dans le Pacifique Nord, par l’intermédiaire du fleuve Columbia, de déchets radioactifs résultant de la production de plutonium qui avait commencé à Hanford en 1944. »\n\nAgence européenne pour l’énergie nucléaire, <i>Pratique de gestion des déchets radioactifs en Europe occidentale</i>, Paris, s.d. [1971], p. 80-81.",
		"event-place": "Océans",
		"publisher-place": "Océans",
		"title": "Début des opérations de rejet de déchets radioactifs dans le milieu marin",
		"issued": {
			"date-parts": [
				[
					"1944"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/XZRP52VK",
		"type": "dataset",
		"abstract": "Ce rapport répond à un postulat de 1943 visant à accélérer l’exploitation des forces hydrauliques suisses et à faciliter la construction d’usines hydro-électriques. Il dresse un bilan de la consommation d’énergie en Suisse, marquée par des fluctuations dues aux crises économiques et aux guerres mondiales. La Deuxième Guerre mondiale a particulièrement stimulé la demande en électricité, notamment pour des usages thermiques qui dépassent 50 % de la consommation totale. Le Conseil fédéral souligne la nécessité d’une politique énergétique plus active, notamment pour pallier la dépendance aux combustibles étrangers et anticiper d’éventuelles pénuries d’énergie. Il propose une révision partielle de la loi de 1916 sur l’utilisation des forces hydrauliques, visant à limiter les compétences cantonales afin de favoriser des projets d’intérêt national. Cette révision, qui permettrait au Conseil fédéral de statuer en cas de désaccord local, sera cependant rejetée par les Chambres fédérales.",
		"event-place": "Suisse / Berne",
		"publisher-place": "Suisse / Berne",
		"title": "Rapport du Conseil fédéral à l’Assemblée fédérale sur le postulat relatif à l’utilisation des forces hydrauliques et message à l’appui d’un projet de loi révisant partiellement la loi sur l’utilisation des forces hydrauliques",
		"issued": {
			"date-parts": [
				[
					"1945",
					9,
					24
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/G3BIVFX3",
		"type": "dataset",
		"abstract": "À la suite d’une erreur de manipulation, un employé (Harry Daghlian) crée la masse critique et provoque une décharge neutronique. Il meurt peu de temps après.",
		"event-place": "États-Unis / Los Alamos",
		"publisher-place": "États-Unis / Los Alamos",
		"title": "Accident mortel au laboratoire national de Los Alamos",
		"issued": {
			"date-parts": [
				[
					"1945",
					8,
					8
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/LMLT29B7",
		"type": "dataset",
		"abstract": "Créé par ordonnance du général de Gaulle, le CEA est placé sous l’autorité directe du président du Conseil. Premier haut-commissaire : Frédéric Joliot-Curie (démis de ses fonctions en 1950). Le CEA a pour mission de préparer le pays à l’utilisation de la nouvelle forme d’énergie dans les divers domaines de la science, de l’industrie et de la défense nationale.",
		"event-place": "France / Paris",
		"publisher-place": "France / Paris",
		"title": "Création du Commissariat français à l’énergie atomique (CEA)",
		"issued": {
			"date-parts": [
				[
					"1945",
					10,
					18
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/IQ8VSA3B",
		"type": "dataset",
		"event-place": "Grande-Bretagne",
		"publisher-place": "Grande-Bretagne",
		"title": "Création d’un établissement gouvernemental de recherches et d’expériences sur l’énergie atomique (Atomic Energy Organization)",
		"issued": {
			"date-parts": [
				[
					"1945",
					10,
					29
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/XF9E3IY6",
		"type": "dataset",
		"abstract": "L’Assemblée générale des Nations unies adopte à l’unanimité une proposition américaine tendant à la création d’une Commission (ou Autorité) internationale de l’énergie atomique, au sein de l’organisation. 14 juin 1946 : première séance à New York ; la délégation américaine propose le plan Baruch de contrôle et d’internationalisation de l’énergie atomique. 19 juin 1946 : contre-propositions soviétiques. Impasse.",
		"event-place": "ONU",
		"publisher-place": "ONU",
		"title": "Création de la Commission de l’énergie atomique des Nations unies (CEANU)",
		"issued": {
			"date-parts": [
				[
					"1946",
					1,
					24
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/KL25NTZI",
		"type": "dataset",
		"event-place": "États-Unis / Alamogordo",
		"publisher-place": "États-Unis / Alamogordo",
		"title": "Explosion de la première bombe atomique à Alamogordo, dans l’État du Nouveau-Mexique, à 5h30 heure locale",
		"issued": {
			"date-parts": [
				[
					"1945",
					7,
					16
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/6JPXDD5D",
		"type": "dataset",
		"event-place": "Japon / Hiroshima",
		"publisher-place": "Japon / Hiroshima",
		"title": "Explosion d’une bombe atomique américaine sur Hiroshima",
		"issued": {
			"date-parts": [
				[
					"1945",
					8,
					6
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/M7XGRB4B",
		"type": "dataset",
		"event-place": "Japon / Nagasaki",
		"publisher-place": "Japon / Nagasaki",
		"title": "Explosion d’une bombe atomique américaine sur Nagasaki",
		"issued": {
			"date-parts": [
				[
					"1945",
					8,
					9
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/A697DM2I",
		"type": "dataset",
		"abstract": "Dans sa trois cent soixante-dixième circulaire aux comités centraux des sociétés nationales de la Croix-Rouge, envoyée pour la fin des hostilités, le CICR propose que la prochaine Conférence internationale de la Croix-Rouge se prononce sur une révision éventuelle des conventions de Genève, afin de mieux protéger les populations civiles, compte tenu du développement des moyens de combat moderne et de l’invention de la bombe atomique.\n\n<i>Revue internationale de la Croix-Rouge</i>, septembre 1945, p. 657-661.",
		"event-place": "Suisse / Genève",
		"publisher-place": "Suisse / Genève",
		"title": "Prise de position du Comité international de la Croix-Rouge sur la bombe atomique",
		"issued": {
			"date-parts": [
				[
					"1945",
					9,
					5
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/N8TKIUYD",
		"type": "dataset",
		"abstract": "L’Association internationale des Lieux de Genève, qui se consacre à la protection des populations civiles en temps de guerre, demande l’interdiction de la bombe atomique au cas où cette arme ne pourrait être limitée à des objectifs strictement militaires.",
		"event-place": "Suisse / Genève",
		"publisher-place": "Suisse / Genève",
		"title": "Appel de l’Association des lieux de Genève au sujet de la bombe atomique",
		"issued": {
			"date-parts": [
				[
					"1945",
					11,
					7
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/F7AYGPH5",
		"type": "dataset",
		"abstract": "Instituant l’Atomkommittén, le gouvernement suédois lui confie le mandat de proposer les mesures à prendre en vue de l’utilisation de l’énergie nucléaire. Plus tard (fin 1947) est fondée la Société anonyme de l’énergie nucléaire (Aktiebolaget Atomenergi), société mixte dans laquelle l’État suédois détient 4/7 du capital, l’industrie privée contrôlant le reste.",
		"event-place": "Suède",
		"publisher-place": "Suède",
		"title": "Création de la commission suédoise de l’énergie atomique",
		"issued": {
			"date-parts": [
				[
					"1945",
					12
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/4C7RL8LD",
		"type": "dataset",
		"abstract": "Série de tests militaires destinés à étudier les effets de bombardements nucléaires sur des concentrations de navires de guerre et sur des animaux.",
		"event-place": "États-Unis / Pacifique",
		"publisher-place": "États-Unis / Pacifique",
		"title": "Explosions atomiques expérimentales américaines à Bikini",
		"issued": {
			"date-parts": [
				[
					"1946",
					7
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/ECMDR5HW",
		"type": "dataset",
		"abstract": "Le Conseiller fédéral Kobelt, chef du Département militaire fédéral (DMF), organise une séance d’information interne au Palais fédéral sur la question atomique. Le prof. Scherrer, directeur de l’institut de physique de l’École polytechnique fédérale de Zurich (EPFZ) fait un exposé devant quelques hauts responsables. De cette réunion naîtra la Commission atomique suisse, officiellement constituée le 8 juin 1946.",
		"event-place": "Suisse / Berne",
		"publisher-place": "Suisse / Berne",
		"title": "Conférence de travail au Palais fédéral sur la question atomique",
		"issued": {
			"date-parts": [
				[
					"1945",
					11,
					5
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/B4NDWCQL",
		"type": "dataset",
		"abstract": "Les premiers radio-isotopes fabriqués par irradiation neutronique des éléments dans un réacteur nucléaire sont expédiés de l’établissement d’Oak Ridge, le 2 août 1946. La Commission américaine de l’énergie atomique en encouragera l’usage étendu et, dans les dix années suivantes, environ 85 000 expéditions seront faites. Au milieu des années cinquante, quelque 2500 établissements américains, dont environ 900 cliniques et hôpitaux, utilisaient de tels radio-isotopes artificiels, les plus demandés étant l’iode 131 et le phosphore 32.",
		"event-place": "États-Unis / Oak Ridge",
		"publisher-place": "États-Unis / Oak Ridge",
		"title": "Début de la diffusion de radio-isotopes artificiels",
		"issued": {
			"date-parts": [
				[
					"1946",
					8,
					2
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/6C9F8XIQ",
		"type": "dataset",
		"abstract": "Motion de renvoi déposée par Wahlen (BGB/ZH), adoptée par 17 voix contre 14.",
		"event-place": "Suisse / Berne",
		"publisher-place": "Suisse / Berne",
		"title": "Débat au Conseil des États sur le projet d’arrêté du 17 juillet 1946",
		"issued": {
			"date-parts": [
				[
					"1946",
					10,
					8
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/PTYNQX39",
		"type": "dataset",
		"abstract": "Ayant obtenu l’assurance que le Conseil fédéral n’a pas l’intention de se lancer dans la course aux armes atomiques, le Conseil des États adopte le projet d’arrêté par 35 oui et une abstention.\n\nBOAF, CE, 1946, p. 260-273 ; 292-296.",
		"event-place": "Suisse / Berne",
		"publisher-place": "Suisse / Berne",
		"title": "Débat au Conseil des États sur le projet d’arrêté du 17 juillet 1946",
		"issued": {
			"date-parts": [
				[
					"1946",
					10,
					16
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/Y4PMPULQ",
		"type": "dataset",
		"abstract": "À la suite d’une fausse manœuvre, un employé (Louis Slotin) provoque une décharge neutronique et décède neuf jours plus tard.",
		"event-place": "États-Unis / Los Alamos",
		"publisher-place": "États-Unis / Los Alamos",
		"title": "Accident mortel au laboratoire national de Los Alamos",
		"issued": {
			"date-parts": [
				[
					"1946",
					5,
					21
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/953UZWWF",
		"type": "dataset",
		"abstract": "La SKA est directement rattachée au Département militaire fédéral (DMF) ; deux de ses membres représentent directement ce département : le colonel-brigadier René von Wattenwyl, chef de la division technique du DMF, et le Dr Alfred Krethlow, membre de cette même division technique, fonctionnant comme secrétaire de la Commission. Placée sous la présidence du prof. Scherrer, la SKA compte encore, parmi ses membres lors de la création officielle, les prof. Bruno Bauer (section d’électrotechnique, EPFZ), Paul Huber (Institut de physique, Université de Bâle), Adrien Jaquerod (Institut de physique, Université de Neuchâtel — après son décès en 1955, son siège est occupé par le prof. Rossel), Paul Karrer (Institut de chimie, Université de Zurich), Alexander von Muralt (Institut de physiologie, Université de Berne), Ernst Stueckelberg (Institut de physique, Université de Genève), ainsi que le vice-directeur Max Kaufmann (OFIAMT), le directeur Florian Lusser (Office pour l’économie électrique, Berne), le directeur Otto Zipfel (Délégué du Conseil fédéral aux occasions de travail). En firent encore partie plus tard : M. Iklé (directeur de l’Administration des finances fédérales, Berne), le prof. P. Gessner (Office fédéral d’essais des matériaux, Zurich). La mission de la SKA est de planifier les recherches dans le domaine nucléaire, de prospecter les gisements d’uranium et de thorium sur le territoire national et de préparer la création éventuelle d’un centre de recherches nucléaires.",
		"event-place": "Suisse",
		"publisher-place": "Suisse",
		"title": "Création officielle de la Commission atomique suisse (CAS) / Schweizerische Studienkommission für Atomenergie (SKA)",
		"issued": {
			"date-parts": [
				[
					"1946",
					6,
					8
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/5UQ78Q4A",
		"type": "dataset",
		"abstract": "Octobre 1945 : dépôt devant le Congrès américain d’un projet de loi, préparé par le Département de la guerre, tendant à contrôler de façon très rigoureuse toute la recherche scientifique en physique nucléaire. Cet avant-projet suscite une vive opposition dans les milieux scientifiques. Le jeune sénateur du Connecticut Brian McMahon fait alors accepter par le Sénat la création d’une commission mixte chargée d’étudier la future législation nucléaire américaine. La loi McMahon a pour but de conserver et de restreindre l’utilisation de l’énergie nucléaire au profit de la défense nationale, d’interdire son exploitation privée et de protéger les secrets militaires relatifs à la bombe atomique. Elle crée un Comité mixte de l’énergie atomique chargé de superviser les activités d’une Commission de l’énergie atomique, uniquement composée de civils : United States Atomic Energy Commission (USAEC), qui entre en activité le 1ᵉʳ janvier 1947. L’USAEC obtient ainsi le monopole absolu des recherches et des applications dans le domaine nucléaire ; aucun échange d’informations avec d’autres nations sur l’utilisation industrielle de l’énergie atomique n’est autorisé sans une résolution conjointe du Congrès. Par contre, le transfert des données scientifiques de base sur l’énergie atomique est en principe permis et même encouragé.",
		"event-place": "États-Unis / Washington DC",
		"publisher-place": "États-Unis / Washington DC",
		"title": "Adoption, par le Congrès américain, de la loi McMahon (McMahon Act)",
		"issued": {
			"date-parts": [
				[
					"1946",
					8,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/6EW5HHMY",
		"type": "dataset",
		"abstract": "« L’importance exceptionnelle que l’énergie atomique revêt pour notre défense nationale exige […] que la Suisse, elle aussi, poursuive ses propres recherches pour mettre au plus tôt son économie au bénéfice de cette nouvelle source d’énergie. […] Il ne s’agit pas seulement de rattraper l’avance de l’étranger ; il faut encore trouver de nouvelles voies. Jusqu’à présent, la technique n’a pu utiliser les réactions en chaîne qu’en employant l’uranium, matière qu’on ne trouve pas chez nous ou qu’en infimes quantités et dont l’importation est des plus difficiles. Des physiciens connus pensent toutefois qu’il n’est pas impossible d’obtenir des réactions en chaîne avec d’autres éléments que l’uranium et d’en tirer parti. Les savants suisses devront donc travailler surtout dans cette direction. »\n\nFF, 1946, II, p. 903-909.\n\nLe projet d’arrêté est adopté le 18 décembre 1946 après délibération au Conseil des États (voir 8 et 16 octobre) et au Conseil national (voir 18 décembre). L’arrêté, qui n’est pas de portée générale, entre immédiatement en vigueur.",
		"event-place": "Suisse, Berne",
		"publisher-place": "Suisse, Berne",
		"title": "Message et projet d’arrêté du Conseil fédéral concernant l’encouragement des recherches dans le domaine de l’énergie atomique",
		"issued": {
			"date-parts": [
				[
					"1946",
					7,
					17
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/KXCF2KSG",
		"type": "dataset",
		"abstract": "Placée sous la présidence de Th. Boveri, elle comprend deux représentants de l’Association suisse des électriciens, deux représentants de l’Union suisse des centrales électriques, quatre représentants de l’Association suisse des fabricants de machines. Elle ne se réunira que deux fois et sera remplacée en 1951 par la Communauté de travail pour un réacteur atomique (Arbeitsgemeinschaft Kernreaktor), dont font partie Sulzer, BBC, Escher-Wyss et Ciba. Mars 1951 : Constitution de la communauté de travail. 1ᵉʳ mars 1955 : Création de Réacteur SA.",
		"event-place": "Suisse",
		"publisher-place": "Suisse",
		"title": "Constitution d’une Commission industrielle pour l’énergie atomique / Industrie-Kommission für Atomenergie",
		"issued": {
			"date-parts": [
				[
					"1948",
					12,
					6
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/DD9DERJH",
		"type": "dataset",
		"abstract": "Automne 1942 : lancement des recherches théoriques. Début 1943 : début du projet sous la direction de Igor Vassilievitch Kourtchatov. 25 décembre 1946 : criticité de la pile uranium-graphite (env. 1000 kW) à Moscou. 1948 : mise en marche du premier réacteur d’essai industriel de la filière uranium naturel-graphite-eau ordinaire. 1949 : mise en marche du premier réacteur d’essai soviétique à eau lourde (plutonigène). 23-25 septembre 1949 : première bombe A soviétique.",
		"event-place": "URSS",
		"publisher-place": "URSS",
		"title": "Divergence de la première pile atomique soviétique",
		"issued": {
			"date-parts": [
				[
					"1946",
					12,
					25
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/FFPRFGAV",
		"type": "dataset",
		"abstract": "D’obédience communiste. Frédéric Joliot-Curie, haut-commissaire français à l’énergie atomique, préside le Conseil mondial de la paix, qui lance un appel « pour l’interdiction des armes atomiques et des autres moyens de destruction massive ».",
		"event-place": "Paris / Prague",
		"publisher-place": "Paris / Prague",
		"title": "Naissance du Mouvement mondial pour la paix",
		"issued": {
			"date-parts": [
				[
					"1949",
					4
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/RGWP846W",
		"type": "dataset",
		"abstract": "Le 29 août 1949, l’URSS expérimente sa première bombe A. Le président Truman divulgue l’événement à la presse le 23 septembre. Le Kremlin, par une déclaration officielle de l’Agence Tass, confirme la nouvelle le 25 septembre.",
		"event-place": "URSS / Moscou",
		"publisher-place": "URSS / Moscou",
		"title": "Annonce de l’explosion de la première bombe atomique soviétique",
		"issued": {
			"date-parts": [
				[
					"1949",
					9,
					23
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/NNT52Q6G",
		"type": "dataset",
		"event-place": "USA",
		"publisher-place": "USA",
		"title": "Le président Truman annonce qu’il a passé ordre à l’USAEC de développer une bombe à hydrogène",
		"issued": {
			"date-parts": [
				[
					"1950",
					1,
					30
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/3Z8SVMPT",
		"type": "dataset",
		"abstract": "<i>Revue internationale de la Croix-Rouge</i>, 1950, p. 251 et suiv.",
		"event-place": "Suisse / Genève",
		"publisher-place": "Suisse / Genève",
		"title": "Appel du CICR invitant les gouvernements signataires des conventions de Genève de 1949 à tout mettre en œuvre pour aboutir à une entente sur la prohibition des armes atomiques",
		"issued": {
			"date-parts": [
				[
					"1950",
					4,
					5
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/TQ3ZEDZQ",
		"type": "dataset",
		"abstract": "Destinée à la recherche de base, cette pile expérimentale utilise l’eau lourde comme modérateur et fluide de refroidissement et l’uranium naturel comme combustible.",
		"event-place": "France / Fontenay-aux-Roses",
		"publisher-place": "France / Fontenay-aux-Roses",
		"title": "La première pile atomique française atteint sa criticité",
		"issued": {
			"date-parts": [
				[
					"1948",
					12,
					15
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/XCA322HE",
		"type": "dataset",
		"abstract": "Albrecht (rad/SG), rapporteur de langue allemande, déclare formellement, au nom de la commission du Conseil national, que la Suisse ne fabriquera pas de bombes atomiques.",
		"event-place": "Suisse / Berne",
		"publisher-place": "Suisse / Berne",
		"title": "Débat au Conseil national sur le projet d’arrêté du 17 juillet et vote final",
		"issued": {
			"date-parts": [
				[
					"1946",
					12,
					18
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/CLRA6F2N",
		"type": "dataset",
		"abstract": "« Le Conseil fédéral est invité à examiner s’il n’y aurait pas lieu de présenter aux Chambres fédérales un projet de loi prévoyant que la Confédération sera chargée de contrôler — dans la mesure exigée par la neutralité, la défense nationale et les intérêts économiques — les recherches atomiques ainsi que la production industrielle et l’application de l’énergie atomique. »\n\nRapport de gestion du Conseil fédéral, 1947, p. 34.",
		"event-place": "Berne",
		"publisher-place": "Berne",
		"title": "Postulat Gitermann (soc./ZH) au Conseil national demandant le contrôle étatique sur l’utilisation de l’énergie atomique",
		"issued": {
			"date-parts": [
				[
					"1947",
					10,
					10
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/Q46W4C74",
		"type": "dataset",
		"abstract": "Un certain nombre de savants estiment que l’Europe doit demeurer à la tête des recherches dans le domaine de la physique nucléaire, au lieu de passer la main définitivement aux États-Unis. Il s’agit d’établir une coopération scientifique et matérielle entre les différents États dans un domaine où les efforts isolés n’aboutissent à rien.",
		"event-place": "Italie / Florence",
		"publisher-place": "Italie / Florence",
		"title": "Conférence générale de l’Unesco",
		"issued": {
			"date-parts": [
				[
					"1950",
					6
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/QQRZVSMH",
		"type": "dataset",
		"abstract": "Proposition J. Moser (PdT) et fraction PdT déposée le 11 mai 1950, invitant le Grand Conseil à adopter une résolution pour saluer et soutenir l’Appel du CICR du 5 avril 1950 contre l’armement atomique. Contre-proposition M. Wullschleger au nom de toutes les fractions représentées au Grand Conseil, excepté le PdT : le Grand Conseil définit l’appel de Stockholm d’avril 1949 comme une manœuvre de propagande du Kominform et rejette pour cette raison la proposition du PdT. La proposition du PdT est refusée par 80 contre 16 voix. 6 mai 1950 : intervention semblable au Grand Conseil genevois.\n\nMémo BS, 12 octobre 1950, p. 149-51.",
		"event-place": "Suisse / Bâle-Ville",
		"publisher-place": "Suisse / Bâle-Ville",
		"title": "Proposition communiste au grand conseil de Bâle-Ville relative à l’interdiction des armes atomiques",
		"issued": {
			"date-parts": [
				[
					"1950",
					10,
					12
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/TVQCK8YD",
		"type": "dataset",
		"abstract": "Proposition J. Vincent (PdT) : le Conseil d’État doit agir à Berne pour que la Suisse soutienne l’appel du CICR visant à l’interdiction des armes atomiques (cf. 5 avril 1950). Réponse du président du Conseil d’État, A. de Senarclens : « Vous vous emparez de cette merveilleuse idée de la paix dans des buts de simple propagande. » Intervention A. Guinand (rad.) : Le Grand Conseil n’a pas qualité pour s’occuper des problèmes de nature internationale. Il est là pour gérer les affaires du canton. La proposition Vincent est rejetée.\n\nMémo GE, 6 mai 1950, p. 708-715.",
		"event-place": "Suisse / Genève",
		"publisher-place": "Suisse / Genève",
		"title": "Proposition communiste au Grand Conseil genevois relative à l’interdiction des armes atomiques",
		"issued": {
			"date-parts": [
				[
					"1950",
					5,
					6
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/6IQFGUZX",
		"type": "dataset",
		"abstract": "Lors du 2ᵉ Congrès international de radiologie (Stockholm, 1928) est fondée une organisation internationale de protection : la Commission internationale de protection contre les rayons X et le radium. Elle se compose à l’origine de quatre physiciens et d’un radiologue représentant l’Angleterre, l’Allemagne, la Suède et les États-Unis. Les premières recommandations de la commission sont publiées en 1929 (sécurité contre les rayonnements relatifs à l’utilisation médicale des rayons X et du radium). En 1931, le 3ᵉ Congrès international de radiologie (Paris) adopte comme dose maximum admissible (DMA) d’irradiation une dose de 200 milliroengtens par jour. En 1937, le 5ᵉ Congrès de radiologie (Chicago) ramène cette DMA à 100 milliroengtens par jour. À cette date, la Commission compte huit membres ; ses attributions se sont étendues à l’établissement de recommandations de protection contre les rayonnements dans l’utilisation industrielle et scientifique des rayons X et des substances radioactives. Lors du 6ᵉ Congrès international de radiologie (Londres) la Commission internationale de protection contre les rayons X et le radium devient la Commission internationale de protection contre les radiations (CIPR). Son champ d’activité s’accroît, ainsi que le nombre de ses membres. À cette réunion, la DMA est à nouveau abaissée de moitié. À la veille du 7ᵉ congrès international de radiologie (Copenhague, 1953), la CIPR tient une réunion d’une semaine au cours de laquelle sont établies de nouvelles recommandations, publiées la même année ; elles seront révisées au cours d’une réunion de la CIPR à New York en février-mars 1958, puis de manière constante.",
		"event-place": "Grande-Bretagne / Londres",
		"publisher-place": "Grande-Bretagne / Londres",
		"title": "Création de la Commission internationale de protection contre les radiations (CIPR)",
		"issued": {
			"date-parts": [
				[
					"1950",
					7
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/76NCMETG",
		"type": "dataset",
		"abstract": "Une commission scientifique recommande la construction du plus grand accélérateur du monde, la constitution d’un fonds européen pour le financement du laboratoire, la définition des étapes du projet, les critères de choix pour la localisation du Centre. L’Unesco offrira le cadre politique d’action pour les gouvernements.",
		"event-place": "Suisse / Genève",
		"publisher-place": "Suisse / Genève",
		"title": "Résolution du Centre européen de la culture",
		"issued": {
			"date-parts": [
				[
					"1950",
					12,
					12
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/F4IILDF7",
		"type": "dataset",
		"abstract": "But : mise au point d’un réacteur d’essai de conception suisse. Juillet 1952 : décision de principe de construire un réacteur d’essai suisse. Reaktor AG (cf. 1ᵉʳ mars 1955) prend ultérieurement le relais de la Communauté de travail.",
		"event-place": "Suisse / Baden, Zurich, Winterthur, Bâle",
		"publisher-place": "Suisse / Baden, Zurich, Winterthur, Bâle",
		"title": "Constitution par Brown, Boveri & Cie, Baden ; Escher-Wyss, Zurich ; Gebr. Sulzer, Winterthur et Ciba, Bâle, d’une Communauté de travail pour un réacteur atomique (Arbeitsgemeinschaft Kernreaktor)",
		"issued": {
			"date-parts": [
				[
					"1951",
					3
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/736LDDIS",
		"type": "dataset",
		"abstract": "Appel du Mouvement mondial pour la paix, pour l’interdiction absolue et contrôlée de l’arme atomique.",
		"event-place": "Suède / Stockholm",
		"publisher-place": "Suède / Stockholm",
		"title": "Appel de Stockholm",
		"issued": {
			"date-parts": [
				[
					"1950",
					3,
					19
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/NBHSI4HX",
		"type": "dataset",
		"abstract": "Elle comprend une soixantaine de personnes, pour la plupart physiciens, représentant les délégations de douze États européens : Belgique, Danemark, France, Grèce, Italie, Norvège, Pays-Bas, RFA, Royaume-Uni, Suède, Suisse, Yougoslavie. La Hongrie, la Pologne et la Tchécoslovaquie ne répondent pas à l’invitation. Délégués pour la Suisse : prof. P. Scherrer (EPFZ), prof. R. Preiswerk (EPFZ), prof. A. Mercier (Uni, Berne), prof. J. Piaget (Uni, Genève), A. Picot (conseiller d’État, Genève). La délégation suisse annonce la collaboration de la Suisse à la future institution, à condition que celle-ci soit ouverte à tous les pays européens, que ses travaux n’aient aucun caractère secret et ne poursuivent que des buts scientifiques et civils. Elle propose Genève comme siège du futur laboratoire. Motifs : situation géographique très avantageuse, position de Genève comme ville internationale, facilités d’approvisionnement en énergie électrique et en eau (usine de Verbois), possibilités techniques mises à la disposition du CERN par le nouvel institut de physique et par l’institut de radium du Centre anticancéreux.",
		"event-place": "France / Paris",
		"publisher-place": "France / Paris",
		"title": "Conférence de Paris convoquée par l’Unesco",
		"issued": {
			"date-parts": [
				[
					"1950",
					12
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/HA86VGYK",
		"type": "dataset",
		"abstract": "Le réacteur hollando-norvégien est installé à Kjeller près d’Oslo ; il fonctionne à l’eau lourde (7 tonnes, fournies par la Norvège) et à l’uranium naturel (3 tonnes, fournies par les Pays-Bas). Le réacteur a été mis au point par la Norvège ; celle-ci n’avait pu obtenir des Anglo-Saxons l’uranium nécessaire et s’était ensuite tournée vers la France, qui avait posé des conditions trop rigoureuses à la fourniture de cet uranium, d’où cette collaboration avec la Hollande.",
		"event-place": "Norvège / Kjeller",
		"publisher-place": "Norvège / Kjeller",
		"title": "Mise en marche du réacteur hollando-norvégien",
		"issued": {
			"date-parts": [
				[
					"1951",
					7
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/VYXCDZ97",
		"type": "dataset",
		"abstract": "Adoption d’un amendement de la loi McMahon du 1ᵉʳ août 1946 en vue d’autoriser l’échange d’informations avec des puissances étrangères concernant notamment la construction de réacteurs et la production de matériaux fissiles.",
		"event-place": "USA / Washington DC",
		"publisher-place": "USA / Washington DC",
		"title": "Assouplissement de la loi McMahon",
		"issued": {
			"date-parts": [
				[
					"1951",
					10,
					30
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/7Z7A5524",
		"type": "dataset",
		"abstract": "Le premier réacteur de la filière à neutrons rapides (ou surgénérateur) Clementine (25 kWth) démarre en 1946. En 1951, le réacteur expérimental à neutrons rapides (surgénérateur) EBR I (Experimental Breeder Reactor) de 1400 kWth et 200 kWe est mis en service au laboratoire national d’Idaho et produit pour la première fois de l’électricité d’origine nucléaire le 20 décembre 1951. Le réacteur EBR I subit en 1955 un accident avec fusion du cœur, à la suite d’un transitoire expérimental (déséquilibre du bilan thermique). En 1963, un deuxième réacteur surgénérateur, EBR II (62 000 kWth et 16 500 kWe) est mis en fonctionnement, également au laboratoire d’Idaho.",
		"event-place": "USA / Idaho",
		"publisher-place": "USA / Idaho",
		"title": "Première production (expérimentale) d’électricité d’origine nucléaire par un réacteur surgénérateur au laboratoire national d’Idaho",
		"issued": {
			"date-parts": [
				[
					"1951",
					12,
					20
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/4R4RQ37P",
		"type": "dataset",
		"abstract": "Mars et avril 1954 : essais de deux bombes H américaines. Novembre 1955 : première bombe H soviétique lancée d’avion. Mai 1956 : première bombe H américaine lancée d’avion. 15 mai 1957 : première bombe H britannique. 17 juin 1967 : première bombe H chinoise.",
		"event-place": "États-Unis / Eniwetok",
		"publisher-place": "États-Unis / Eniwetok",
		"title": "Première expérience d’explosion thermonucléaire par l’armée américaine à Eniwetok (Pacifique)",
		"issued": {
			"date-parts": [
				[
					"1952",
					11,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/CIKJ52GF",
		"type": "dataset",
		"event-place": "Grande-Bretagne",
		"publisher-place": "Grande-Bretagne",
		"title": "Explosion de la première bombe A britannique à Montebello Islands, Pacifique",
		"issued": {
			"date-parts": [
				[
					"1952",
					10,
					3
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/RQ4KA98Q",
		"type": "dataset",
		"abstract": "Le message insiste sur les dommages économiques dus à la pollution des eaux ; il souligne l’insuffisance de la législation existante (date d’avril 1925 et ne couvre que le domaine de la pêche).",
		"event-place": "Suisse / Berne",
		"publisher-place": "Suisse / Berne",
		"title": "Message du Conseil fédéral relatif à l’introduction d’un art. 24 quater dans la Constitution sur la pollution des eaux",
		"issued": {
			"date-parts": [
				[
					"1953",
					4,
					28
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/ULEK589L",
		"type": "dataset",
		"abstract": "La conférence aboutit à la signature de l’accord établissant un Conseil européen de la recherche nucléaire (« Conseil des représentants d’États européens pour l’étude des plans d’un laboratoire international et l’organisation d’autres formes de coopération dans la recherche nucléaire »), le 15 février, par dix États dont la Suisse. Le Royaume-Uni réserve sa décision ; la Grèce a suivi les travaux mais ne ratifie pas l’accord. Le Conseil européen est composé de deux délégués par État. Son but : procéder à toutes les études nécessaires à l’élaboration du projet d’un laboratoire européen de recherche nucléaire. Lors des trois sessions du Conseil européen à Paris (5-8 mai 1952), Copenhague (20-21 juin 1952) et Amsterdam (4-7 octobre 1952), le problème de la recherche de l’emplacement futur du CERN est à l’ordre du jour. Le 7 octobre 1952, les délégués choisissent à l’unanimité Genève, de préférence à Copenhague, Paris ou Arnhem (Pays-Bas). 29 juin-1ᵉʳ juillet 1953 : la sixième session du Conseil européen à Paris fixe l’activité du laboratoire (cf. convention du 1ᵉʳ juillet 1953).",
		"event-place": "Genève / CERN",
		"publisher-place": "Genève / CERN",
		"title": "Conférence de Genève",
		"issued": {
			"date-parts": [
				[
					"1952",
					2,
					12
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/UGT3U8MT",
		"type": "dataset",
		"abstract": "Nota : En 1956, EDF lance son premier programme nucléaire portant sur 3 réacteurs de la filière uranium naturel graphite gaz, à Chinon (Loire). En 1963 est lancé le deuxième programme de la même filière, avec l’engagement de trois nouvelles centrales. En 1969 (16 octobre), la filière française est abandonnée.",
		"event-place": "France / Paris",
		"publisher-place": "France / Paris",
		"title": "Le Parlement français vote une loi-programme de 5 ans en vue de construire trois réacteurs électrogènes et une usine de retraitement des combustibles irradiés",
		"issued": {
			"date-parts": [
				[
					"1952",
					7,
					24
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/GYVZDUQX",
		"type": "dataset",
		"abstract": "Lancée le 5 novembre 1952 par le Parti du travail, l’initiative est déposée à la Chancellerie, munie de 7694 signatures. Elle soumet à l’approbation des électeurs un projet de loi composé d’un article unique : « L’établissement dans le canton de Genève, de tout ou partie d’un institut international effectuant des recherches atomiques ou d’autres travaux dans le domaine de la recherche nucléaire est interdit. Tout organisme financé, en tout ou en partie, par des fonds de provenance étrangère à la Suisse est réputé international. Tous actes préparant un tel établissement sont également prohibés. » Parmi les arguments des adversaires du Centre : — L’installation du CERN viole la neutralité suisse, la plupart de ses membres sont liés entre eux par le Pacte atlantique et l’Unesco elle-même subit la pression américaine. — La présence du CERN à Genève ferait de cette ville une cible de bombardements en cas de conflit. — Les résultats des recherches scientifiques conduites au CERN pourraient être utilisés à des fins non pacifiques ; la ligne de démarcation entre les aspects civils et militaires de la recherche atomique est difficile à tracer. — Des émanations radioactives sont à craindre et l’éventualité du déversement des eaux résiduelles radioactives dans l’Allondon est inacceptable. — La quantité d’électricité exigée par le CERN risque de dépasser la capacité de production de l’usine de Verbois durant l’hiver et les citoyens devraient payer plus cher le courant produit ailleurs.",
		"event-place": "Suisse / Genève",
		"publisher-place": "Suisse / Genève",
		"title": "Dépôt d’une initiative cantonale « prohibant l’établissement de tout institut international de physique nucléaire dans le canton de Genève »",
		"issued": {
			"date-parts": [
				[
					"1953",
					2,
					4
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/QCQJKFX4",
		"type": "dataset",
		"event-place": "Suisse / Genève",
		"publisher-place": "Suisse / Genève",
		"title": "Rejet par le Grand Conseil genevois de l’initiative déposée le 4 avril",
		"issued": {
			"date-parts": [
				[
					"1953",
					5,
					30
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/XCG9G8RW",
		"type": "dataset",
		"abstract": "BOAF, CF, 1953, p. 233-237.",
		"event-place": "Suisse / Berne",
		"publisher-place": "Suisse / Berne",
		"title": "Délibérations au Conseil des États sur le CERN, pas d’opposition",
		"issued": {
			"date-parts": [
				[
					"1953",
					9,
					15
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/BCM6RFJH",
		"type": "dataset",
		"event-place": "Suisse / Berne",
		"publisher-place": "Suisse / Berne",
		"title": "Commande par la SKA d’un projet de réacteur de recherche suisse",
		"issued": {
			"date-parts": [
				[
					"1952",
					11,
					30
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/KKYB8ZQQ",
		"type": "dataset",
		"event-place": "URSS",
		"publisher-place": "URSS",
		"title": "L’Union soviétique expérimente sa première bombe thermonucléaire (bombe H)",
		"issued": {
			"date-parts": [
				[
					"1953",
					8,
					12
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/75P29T9M",
		"type": "dataset",
		"event-place": "Suisse / Berne",
		"publisher-place": "Suisse / Berne",
		"title": "Arrêté sur le CERN adopté par les Chambres fédérales",
		"issued": {
			"date-parts": [
				[
					"1953",
					9,
					30
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/9WEBBNZ8",
		"type": "dataset",
		"abstract": "Le Conseil fédéral propose la ratification de la Convention pour l’établissement d’une Organisation européenne pour la recherche nucléaire. La politique de neutralité ne saurait amener la Suisse à renoncer à collaborer avec les pays européens dans un domaine particulièrement important et nouveau de la recherche scientifique. L’Organisation européenne représente un intérêt évident pour le développement de la science et de l’industrie suisse. Elle aiderait à retenir en Suisse même les savants et ingénieurs suisses spécialisés dans la recherche nucléaire. Le Conseil fédéral réfute les arguments des opposants au CERN : — Le texte de la Convention stipule clairement que l’Organisation s’abstient de toute activité à des fins militaires. — Les travaux à l’intérieur du laboratoire se feront par des équipes composées de savants et techniciens appartenant à des nationalités différentes ; il n’est donc guère possible que des découvertes restent secrètes. — L’Organisation n’est pas une entreprise dirigée contre les pays d’Europe orientale. — La Convention assure à la Suisse la possibilité de prendre, à l’égard du laboratoire, toutes mesures appropriées dans l’intérêt de sa sécurité.\n\nFF, 1953, II, p. 849.",
		"event-place": "Suisse / Berne",
		"publisher-place": "Suisse / Berne",
		"title": "Message du Conseil fédéral et projet d’arrêté concernant l’Organisation européenne pour la recherche nucléaire",
		"issued": {
			"date-parts": [
				[
					"1953",
					8,
					15
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/FTMQ2867",
		"type": "dataset",
		"abstract": "Intervention Vincent (PdT/GE) : propose de rejeter l’arrêté fédéral. Il n’y a pas de garanties que les recherches effectuées au CERN soient publiées et possèdent un caractère exclusivement pacifique. « On veut jeter sur cet institut de préparation scientifique à la guerre le manteau de Noé de la neutralité. » En collaborant au laboratoire européen, la Suisse adhère à un bloc de puissance, à un bloc politique. Schmid (soc./AG) et Giovanoli (soc./BE) vont dans le même sens. Parmi les interventions favorables au CERN, A. Borel (rad./GE) : le laboratoire européen représente un tournant historique. « Il y va de notre avenir et aussi de la santé, de l’indépendance, de la prospérité de l’Europe. » La proposition de Vincent est rejetée par 107 voix contre 9. Le Conseil national adopte l’arrêté, par 140 voix contre 4.\n\nBOAF CN, 1953, p. 727-741.",
		"event-place": "Suisse / Berne",
		"publisher-place": "Suisse / Berne",
		"title": "Délibérations au Conseil national sur le CERN",
		"issued": {
			"date-parts": [
				[
					"1953",
					9,
					28
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/M9DSFTP8",
		"type": "dataset",
		"abstract": "La Communauté de travail, animée par Brown Boveri, Escher-Wyss et Sulzer, envisage la construction d’un réacteur suisse qui coûterait dans les 20 millions de francs. Suite à ce projet, une commission d’experts est désignée le 13 juillet 1954 pour préparer un message et un projet de loi et faire des propositions sur les modes de réalisation (voir 2 novembre 1954).",
		"event-place": "Suisse / Berne",
		"publisher-place": "Suisse / Berne",
		"title": "La Communauté de travail nucléaire remet son rapport à la Confédération",
		"issued": {
			"date-parts": [
				[
					"1954",
					2,
					7
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/AH5SFIV4",
		"type": "dataset",
		"abstract": "Lancée au-dessus de Bikini (îles Marshall), elle entraîne l’évacuation en catastrophe de plusieurs centaines d’habitants des atolls voisins. Des pêcheurs japonais sont atteints par une pluie de cendres radioactives. D’autres expériences nucléaires sont poursuivies jusqu’en mai. 11 000 habitants des îles Marshall adressent aux Nations unies une protestation contre ces expériences qui ont perturbé leur existence. Vague de protestation au Japon et dans le monde. Printemps 1955 : les États-Unis versent 2 millions de $ au Japon comme dédommagement pour les pêcheurs contaminés par la pollution radioactive. Août 1966 : le président Johnson annonce que Bikini est à nouveau habitable. Après réaménagement de l’île, les habitants réintègrent les lieux au cours des années suivantes. Mai 1976 : le gouvernement américain annonce que Bikini doit être une nouvelle fois évacuée, la population accusant un taux de radioactivité interne beaucoup trop élevé. Nota : Petite question de J. Moser (PdT) au Grand Conseil bâlois en octobre 1954 concernant les contrôles de radioactivité pour le thon japonais.\n\nMémo BS, 21 octobre 1954 et 9 décembre 1954.",
		"event-place": "États-Unis / Pacifique",
		"publisher-place": "États-Unis / Pacifique",
		"title": "Explosion à Bikini d’une bombe H américaine opérationnelle de 14 mégatonnes",
		"issued": {
			"date-parts": [
				[
					"1954",
					3,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/BXKRQJB9",
		"type": "dataset",
		"abstract": "Elle est proposée par les groupes démocrates-chrétiens (PDC), libéral, PdT, radical et socialiste. Le monde vit sous la menace de la bombe atomique et de la bombe H. Le Grand Conseil « exprime le vœu que les gouvernements de toutes les puissances s’entendent pour mettre hors la loi les armes de destruction massive et préserver l’humanité d’une catastrophe sans précédent qui confinerait à un véritable anéantissement ». La résolution est adoptée à l’unanimité. Voir aussi : 11 mai 1957 : Déclaration Maerky (PdT) : proscrire la course aux armes nucléaires. 29 juin 1957 : Interpellation Ducommun (PdT) : « Radioactivité et cessation des expériences nucléaires ». Interpellation Deonna (lib.) : « Conférence sur les risques inhérents aux expériences atomiques ». 4 avril 1959 : Interpellation Laurencet (PDC) : « Où en sommes-nous en ce qui concerne la défense civile contre le péril atomique ? »\n\nMémo GE, 10 avril 1954, p. 510. — Mémo GE, 11 mai 1957, p. 854-856. — Mémo GE, 29 juillet 1957, p. 1306-1316. — Mémo GE, 4 avril 1959, p. 716-717.",
		"event-place": "Suisse / Genève",
		"publisher-place": "Suisse / Genève",
		"title": "Première résolution votée au Grand Conseil genevois demandant la prohibition des armes atomiques",
		"issued": {
			"date-parts": [
				[
					"1954",
					4,
					10
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/H7D49PEI",
		"type": "dataset",
		"abstract": "Votation populaire concernant l’article 24 quater de la Constitution fédérale : « La Confédération a le droit de légiférer pour protéger les eaux superficielles et souterraines contre la pollution. L’exécution des dispositions prises est réservée aux cantons, sous la surveillance de la Confédération. » Résultats : 67l 565 oui ; 154 234 non. Tous les cantons et demi-cantons acceptent le projet.",
		"event-place": "Suisse",
		"publisher-place": "Suisse",
		"title": "Adoption par le peuple et les cantons d’un article constitutionnel sur la protection des eaux contre la pollution",
		"issued": {
			"date-parts": [
				[
					"1953",
					12,
					6
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/SQ2QIAXB",
		"type": "dataset",
		"abstract": "Deux associations se constituent en vue de la campagne pour la votation : a) Le Groupement national genevois, qui entend rejeter le laboratoire sans pour autant soutenir les communistes ; il insiste sur la neutralité suisse ; il comprend différentes personnalités, pour la plupart des professeurs d’université, des avocats et des députés, dont W. Rappard et M. Raymond. b) Le Comité d’action en faveur de la physique nouvelle, qui défend la science genevoise et les exigences de la science pure ; présidé par le prof. Wenger (Fac. des sciences, Uni Genève), il regroupe des scientifiques et des représentants des autorités cantonales. Consignes de vote : tous les autres partis (soc., chrétien-social, rad., national-démocrate) préconisent le rejet de l’initiative du Parti du travail. Scrutin populaire : 17 239 non (70,2 %), 7332 oui (29,7 %) ; participation 39,8 %.",
		"event-place": "Suisse / Genève",
		"publisher-place": "Suisse / Genève",
		"title": "Rejet par le peuple de l’initiative du Parti du travail « prohibant l’établissement de tout institut international de physique nucléaire dans le canton de Genève »",
		"issued": {
			"date-parts": [
				[
					"1953",
					6,
					27
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/WEXIA2CD",
		"type": "dataset",
		"abstract": "But : promouvoir la coopération entre les États européens dans le domaine de la recherche nucléaire de caractère purement scientifique et fondamental et d’en publier intégralement les résultats. Signataires : Belgique, Danemark, France, RFA, Grèce, Italie, Pays-Bas, Norvège, Royaume-Uni, Suède, Suisse, Yougoslavie. Lieu : Genève-Meyrin. La Suisse signe la convention le 17 juillet 1953.",
		"event-place": "France / Paris",
		"publisher-place": "France / Paris",
		"title": "Signature de la convention pour l’établissement de l’Organisation européenne pour la recherche nucléaire (CERN)",
		"issued": {
			"date-parts": [
				[
					"1953",
					7,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/Y6DLCZ75",
		"type": "dataset",
		"abstract": "Dans un discours prononcé devant l’Assemblée générale des Nations unies, le président D. Eisenhower propose la création, sous l’égide de l’ONU, d’une Agence internationale de l’énergie atomique et envisage de mettre à la disposition de celle-ci de l’uranium naturel et d’autres matériaux fissiles, en vue d’une utilisation pacifique et contrôlée de l’énergie atomique. L’Atomic Energy Act de 1954 (voir 30 août 1954), révisant dans un sens libéral la loi McMahon de 1946, confirme la nouvelle doctrine américaine en matière de secret atomique (voir aussi 11 juin 1955).",
		"event-place": "États-Unis / New York",
		"publisher-place": "États-Unis / New York",
		"title": "Déclaration américaine sur l’utilisation pacifique de l’énergie atomique",
		"issued": {
			"date-parts": [
				[
					"1953",
					12,
					8
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/Y4VXC3KZ",
		"type": "dataset",
		"abstract": "Walter E. Boveri soumet à la SKA une proposition prévoyant la création d’une fondation privée bénéficiant de l’appui financier de la Confédération et se consacrant à des recherches dans le domaine de l’énergie atomique (voir 2 novembre 1954.).",
		"event-place": "Suisse / Berne",
		"publisher-place": "Suisse / Berne",
		"title": "Initiative de Walter Boveri pour la construction d’un réacteur subventionné par l’État",
		"issued": {
			"date-parts": [
				[
					"1954",
					2,
					12
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/J4L8MAH4",
		"type": "dataset",
		"abstract": "Le Grand Conseil adopte à l’unanimité une résolution proposée par tous les partis. Il exprime les vœux du peuple vaudois pour la réussite de la Conférence de Genève et souhaite une mise hors-la-loi des armes de destruction massive. 27 mai 1957 : Le Grand Conseil adopte à l’unanimité un ordre du jour Margot (rad.). Il s’associe aux appels désintéressés des savants qui réclament la suspension des explosions nucléaires, ainsi qu’à la proposition de la SHSN d’organiser une conférence en vue de déterminer l’ampleur du danger provoqué par l’augmentation de la radioactivité. Interpellation Payot (POP) et consorts : « Augmentation de la radioactivité dans le pays ».\n\nMémo VD, 3 mai 1954, p. 59. — Mémo VD, 27 mai 1957, p. 664-675.",
		"event-place": "Suisse / Lausanne",
		"publisher-place": "Suisse / Lausanne",
		"title": "Première résolution votée au Grand Conseil genevois demandant la prohibition des armes atomiques",
		"issued": {
			"date-parts": [
				[
					"1954",
					5,
					3
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/Z6IP4FBH",
		"type": "dataset",
		"abstract": "Antécédents : 1926 : le gouvernement des États-Unis réunit à Washington la première conférence préliminaire sur la pollution des eaux navigables par les hydrocarbures ; un projet de Convention est adopté mais non ratifié. 1934 : le Royaume-Uni porte la question devant la Société des Nations ; celle-ci convoque une Conférence internationale en vue d’élaborer un projet de Convention ; elle est annulée en raison de la situation internationale. 1953 : les Nations unies se saisissent pour la première fois de la question ; un questionnaire est envoyé aux États membres par le Conseil économique et social de l’ONU. Les réponses font ressortir que les États consultés, bien qu’attachant une grande importance au problème de la pollution de l’eau de mer, ne sont pas d’accord sur l’urgence de son examen.",
		"event-place": "Grande-Bretagne / Londres",
		"publisher-place": "Grande-Bretagne / Londres",
		"title": "Convocation d’une Conférence internationale sur la pollution de l’eau de mer",
		"issued": {
			"date-parts": [
				[
					"1954",
					4,
					26
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/JXWAZXW2",
		"type": "dataset",
		"abstract": "Le Grand Conseil adopte par 102 voix sans opposition une résolution du groupe radical. Il exprime ses vœux pour la réussite de la Conférence de Genève et souhaite que l’énergie atomique soit employée à des fins exclusivement pacifiques. 22 décembre 1954 : Le Grand Conseil accepte par 57 voix contre 38 et 7 abstentions un postulat Clerc (lib.). Il demande au Conseil fédéral de poursuivre auprès des gouvernements étrangers toutes démarches utiles en vue de la cessation des explosions thermonucléaires et de la limitation générale des armements.\n\nMémo NE, 17 mai 1954, p. 15-16. — Mémo NE, 21-22 décembre 1954, p. 684 et ss.",
		"event-place": "Suisse / Neuchâtel",
		"publisher-place": "Suisse / Neuchâtel",
		"title": "Première résolution votée au Grand Conseil neuchâtelois demandant la prohibition des armes atomiques",
		"issued": {
			"date-parts": [
				[
					"1954",
					5,
					17
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/4RCWITLG",
		"type": "dataset",
		"abstract": "Lors de la mise en fonctionnement de la centrale nucléaire de l’Académie des sciences, du courant est distribué dans le réseau à haute tension de la région : c’est la première utilisation industrielle pacifique de l’énergie atomique. Réacteur de 5000 kWe, filière eau pressurisée — uranium enrichi — graphite.",
		"event-place": "URSS / Moscou (région)",
		"publisher-place": "URSS / Moscou (région)",
		"title": "Première fourniture industrielle de courant électrique d’origine nucléaire",
		"issued": {
			"date-parts": [
				[
					"1954",
					6,
					27
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/LZVLBJYF",
		"type": "dataset",
		"abstract": "L’uranium livré par l’Union minière du Haut-Katanga est destiné à la construction et l’exploitation d’un réacteur expérimental suisse (voir 2 novembre 1950). Avant de pouvoir apposer sa signature à l’accord, la Belgique a dû en référer aux États-Unis et à la Grande-Bretagne, le gouvernement belge en exil à Londres ayant, en 1944, passé un accord limitant la livraison d’uranium à ces deux seuls pays. Le prix payé par la Suisse pour l’uranium reste secret.",
		"event-place": "Belgique / Suisse",
		"publisher-place": "Belgique / Suisse",
		"title": "Signature d’un accord entre la Suisse et la Belgique portant sur la livraison d’uranium en provenance du Congo belge",
		"issued": {
			"date-parts": [
				[
					"1954",
					9,
					17
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/I7XEJFSD",
		"type": "dataset",
		"abstract": "En décembre 1954 se tient au siège du BIT une réunion d’experts en médecine du travail qui recommande l’inclusion, dans la liste internationale des maladies professionnelles à déclarer, les « maladies causées par […] les radiations ionisantes telles que les rayons X et les radiations émises par le radium ou par d’autres substances radioactives naturelles ou artificielles ». 2 juin 1960 : le BIT adopte une convention dans ce sens. Nota : Les troubles pathologiques dus aux rayons X, au radium et autres substances radioactives figurent parmi les maladies professionnelles ouvrant droit à une indemnisation dans la Convention adoptée en 1934 par la Conférence de l’OIT. D’autre part, en 1932 déjà, le BIT faisait paraître dans l’<i>Encyclopédie du travail</i> trois fascicules consacrés à la pathologie professionnelle et à l’hygiène des radiologistes, au radium et aux autres corps radioactifs, ainsi qu’à l’uranium.\n\n« La protection des travailleurs contre les radiations ionisantes », Rapport du BIT (P/907) à la conférence de Genève de 1955, Actes, vol. 13, p. 193 et ss.",
		"event-place": "Suisse / Genève",
		"publisher-place": "Suisse / Genève",
		"title": "Le BIT et la protection des travailleurs contre les radiations ionisantes",
		"issued": {
			"date-parts": [
				[
					"1954",
					12
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/PIELNI6K",
		"type": "dataset",
		"event-place": "RFA",
		"publisher-place": "RFA",
		"title": "La République fédérale d’Allemagne est autorisée à exercer des activités dans le domaine de l’énergie atomique (pacifique)",
		"issued": {
			"date-parts": [
				[
					"1954",
					5
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/WNBAQA96",
		"type": "dataset",
		"event-place": "Grande-Bretagne",
		"publisher-place": "Grande-Bretagne",
		"title": "Création de The UK Atomic Energy Authority remplaçant The Atomic Energy Organization",
		"issued": {
			"date-parts": [
				[
					"1954",
					7,
					19
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/9I8K6P8H",
		"type": "dataset",
		"abstract": "<i>Permissible Dose from External Sources of Ionizing Radiation</i>, US Department of Commerce, National Bureau of Standards, National Committee on Radiation Protection. Pour la Suisse : <i>Directives pour la protection contre les radiations ionisantes en médecine, dans les laboratoires, les arts et métiers et les fabriques</i> arrêtées par le service fédéral de l’hygiène publique le 1ᵉʳ septembre 1955. Voir aussi Loi sur l’utilisation pacifique de l’énergie atomique et la protection contre les radiations (23 décembre 1959). Pour l’Europe : <i>Normes de base relatives à la protection sanitaire de la population et les travailleurs contre les dangers résultant des radiations ionisantes</i>. (Directives du Conseil de la CEE du 2 février 1959, 5 mars et 27 octobre 1966.) Pour l’Allemagne fédérale : <i>Erste Verordnung über den Schutz vor Schäden durch Strahlen radioaktiver Stoffe</i> (erste Strahlenschutzverordnung), Bundesgesetzblatt, 24 juin 1960. Pour le Royaume-Uni : <i>Maximum Permissible Doses from External Radiation</i>, UK Atomic Energy Authority Health and Safety Code, November 1960. Pour la Belgique : <i>Décret royal concernant la protection du public et des travailleurs contre le danger des radiations ionisantes</i>, Moniteur belge, 28 février 1963.",
		"event-place": "États-Unis / Washington",
		"publisher-place": "États-Unis / Washington",
		"title": "Promulgation des normes de protection américaines contre les radiations ionisantes",
		"issued": {
			"date-parts": [
				[
					"1954",
					9,
					24
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/7MLCTSC4",
		"type": "dataset",
		"abstract": "But : promouvoir la coopération entre les États européens dans le domaine de la recherche nucléaire de caractère purement scientifique et fondamental et d’en publier intégralement les résultats. Membres : Belgique, Danemark, France, RFA, Grèce, Italie, Pays-Bas, Norvège, Royaume-Uni, Suède, Suisse, Yougoslavie.",
		"event-place": "Genève / CERN",
		"publisher-place": "Genève / CERN",
		"title": "Entrée en vigueur de la convention pour l’établissement de l’Organisation européenne pour la recherche nucléaire (CERN)",
		"issued": {
			"date-parts": [
				[
					"1954",
					9,
					29
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/QKVXQKQQ",
		"type": "dataset",
		"abstract": "Court débat sans opposition. Intervention Schoch (rad./SH), rapporteur : Comparaison entre la bombe atomique et le Feu de Prométhée. Il s’agit pour l’homme d’utiliser les immenses forces de l’atome pour le bien de l’humanité. L’utilisation pacifique de l’énergie atomique comme agent énergétique est à l’ordre du jour. Pour la Suisse, il faut trouver une nouvelle source d’énergie qui remplacerait les réserves hydrauliques qui seront épuisées d’ici 1970. Importance pour la Suisse de s’initier à la technique nucléaire pour préserver son indépendance et empêcher l’industrie de rester à l’arrière-garde. La Suisse a trouvé sa propre solution : une collaboration financière entre l’État et l’industrie. Le choix de l’emplacement pour le futur réacteur à distance du village de Würenlingen sur la Beznauwiese est motivé par le fait que la population de Würenlingen n’aurait jamais accepté « cette machine inconnue » trop près du village. Intervention de Coulon (lib./NE) : propose que la Confédération se fasse représenter dans la société d’étude par des professeurs d’université, dont les professeurs Scherrer, Huber et Rossel pour la Suisse romande. Le Conseil des États adopte à l’unanimité l’arrêté fédéral.\n\nBOAF CE, 1954, p. 219-225.",
		"event-place": "Suisse / Berne",
		"publisher-place": "Suisse / Berne",
		"title": "Délibérations au Conseil des États sur le projet d’un réacteur expérimental suisse (futur Diorit)",
		"issued": {
			"date-parts": [
				[
					"1954",
					12,
					13
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/DRQERH5U",
		"type": "dataset",
		"abstract": "Il est décidé que la conférence se tiendrait à Genève du 8 au 20 août 1955 et que des invitations seraient adressées aux 60 États membres de l’Organisation des Nations unies et à 24 autres États, membres d’institutions spécialisées seulement (dont la Suisse). Le Comité consultatif prépare également un ordre du jour analytique et un règlement intérieur pour la Conférence. Dans sa lettre d’invitation, envoyée le 1ᵉʳ février, le Secrétaire général des Nations unies fait connaître aux gouvernements la désignation, comme président de la Conférence, de Homi J. Bhabha, président de la Commission de l’énergie atomique de l’Inde, et, comme secrétaire général, de Walter G. Whitman, professeur au Massachusetts Institute of Technology. Par la suite, le Secrétaire général des Nations unies désigne Viktor S. Vavilov, de l’institut de physique de l’Académie des sciences de l’URSS, comme secrétaire général adjoint de la conférence. Le 3 février, le Secrétaire général fait savoir aux 10 institutions spécialisées des Nations unies que, dans la mesure où les travaux de la Conférence les intéressaient, elles étaient invitées à y participer. La Conférence doit avoir un caractère scientifique et non politique : c’est pourquoi elle n’adoptera pas de résolution et ne formulera aucune recommandation. Les mémoires scientifiques présentés seront remis avant le 1ᵉʳ juillet 1955, <i>in extenso</i>, au Secrétaire général. Outre les séances plénières où seront examinés les besoins et les ressources énergétiques du monde, la Conférence comportera des séances de section consacrées à l’étude des cinq grandes questions suivantes : technique des réacteurs, étude physique du réacteur, étude chimique et métallurgique du réacteur, questions biologiques et médicales, applications des Isotopes dans la recherche et l’industrie.",
		"event-place": "ONU / New York",
		"publisher-place": "ONU / New York",
		"title": "Réunion à New York, du 17 au 28 janvier, du Comité consultatif et du Secrétaire général des Nations unies charges de convoquer une conférence internationale sur l’utilisation de l’énergie à des fins pacifiques",
		"issued": {
			"date-parts": [
				[
					"1955",
					1,
					17
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/PSZCCGFI",
		"type": "dataset",
		"abstract": "Un amendement à la Loi McMahon (1ᵉʳ août 1946) met fin au monopole absolu de l’État en matière atomique. De nombreuses sociétés privées américaines vont dès lors engager des investissements et entreprendre des recherches dans tous les domaines liés à l’énergie nucléaire. Le « secret atomique » est partiellement levé.",
		"event-place": "États-Unis",
		"publisher-place": "États-Unis",
		"title": "Fin du monopole d’État américain en matière atomique",
		"issued": {
			"date-parts": [
				[
					"1954",
					8,
					30
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/6Y3A6MD4",
		"type": "dataset",
		"event-place": "Suisse / Zurich",
		"publisher-place": "Suisse / Zurich",
		"title": "Symposium sur l’énergie nucléaire organisé par l’Association suisse des électriciens (SEV)",
		"issued": {
			"date-parts": [
				[
					"1954",
					10,
					28
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/H3W3BFDK",
		"type": "dataset",
		"abstract": "Le Conseil fédéral propose d’octroyer une subvention de 11,8 M de francs à une société d’études à créer (futur Réacteur SA), regroupant l’industrie mécanique et des métaux, l’industrie chimique, des sociétés électriques et des banques, en vue d’encourager la construction et l’exploitation d’un réacteur atomique pour connaître les possibilités d’utilisation de l’énergie atomique à des fins économiques. 12 février 1954 : W. Boveri propose à la SKA la création d’une fondation privée bénéficiant de l’appui financier de la Confédération, qui financerait un projet de réacteur à eau lourde dont les frais sont estimés à 20 M de francs. 13 déc. 1954 : délibérations au Conseil des États. 20 déc. 1954 : délibérations au Conseil national. 21 déc. 1954 : arrêté adopté par les Chambres fédérales. 1ᵉʳ mars 1955 : création de Réacteur SA.\n\nFF 1954 II, p. 882.",
		"event-place": "Suisse / Berne",
		"publisher-place": "Suisse / Berne",
		"title": "Message et projet d’arrêté du Conseil fédéral concernant la construction et l’exploitation d’un premier réacteur atomique suisse",
		"issued": {
			"date-parts": [
				[
					"1954",
					11,
					2
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/HHW3PY7I",
		"type": "dataset",
		"abstract": "L’Assemblée générale des Nations unies adopte à l’unanimité un projet de résolution soumis par 7 États membres (Australie, Belgique, Canada, États-Unis, France, Royaume-Uni et Union sud-africaine) visant à mettre l’énergie atomique au service de la paix. Dans le préambule de cette résolution, l’Assemblée générale exprime sa conviction qu’il « convient de faire profiter l’humanité des bienfaits qui découlent de la découverte capitale de l’énergie atomique » et son désir de « promouvoir avec ardeur l’utilisation de l’énergie atomique, afin qu’elle serve uniquement aux entreprises pacifiques de l’humanité… » La première partie de la résolution rappelle l’initiative prise par le président des États-Unis dans son discours du 8 décembre 1953 et approuve le projet de création d’une Agence internationale de l’énergie atomique. La seconde partie de la résolution a trait à la convocation d’une Conférence internationale sur l’utilisation de l’énergie atomique à des fins pacifiques. L’Assemblée générale décide que celle-ci devrait étudier notamment « le développement de la production de l’énergie atomique et examiner d’autres domaines techniques — tels que ceux de la biologie, de la médecine, de la protection contre les radiations, ainsi que de la science pure — dans lesquels la coopération internationale peut être réalisée avec le plus d’efficacité. » Le soin de fixer la date précise et le lieu de la conférence est laissé au secrétaire général des Nations unies en collaboration avec un Comité consultatif (voir 17 janvier 1955).",
		"event-place": "New York / ONU",
		"publisher-place": "New York / ONU",
		"title": "Décision des Nations unies de convoquer une conférence internationale sur l’utilisation de l’énergie atomique à des fins pacifiques et approbation du projet de créer une Agence internationale de l’énergie atomique",
		"issued": {
			"date-parts": [
				[
					"1954",
					12,
					4
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/LZHWRTYC",
		"type": "dataset",
		"abstract": "L’initiative « pour la protection des sites depuis la chute du Rhin jusqu’à Rheinau » est lancée à Rheinau en août 1952 par un comité hors parti (origine rhénane). Une seconde initiative « pour l’élargissement des droits populaires lors de l’octroi de concessions pour l’utilisation des forces hydrauliques » est lancée à la même période par le même groupement. (voir 9 mai 1956). Toutes deux sont déposées le 23 février 1953.",
		"event-place": "Suisse / Rheinau (ZH)",
		"publisher-place": "Suisse / Rheinau (ZH)",
		"title": "Rejet par le peuple et les cantons de la première initiative populaire contre la centrale hydro-électrique de Rheinau",
		"issued": {
			"date-parts": [
				[
					"1954",
					12,
					5
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/33EGRKT3",
		"type": "dataset",
		"abstract": "Les rapporteurs Bühler (rad./SG) et Bringolf (soc./VD) soulignent l’importance de l’énergie atomique pour l’avenir énergétique de la Suisse et la nécessité pour la Suisse de rattraper son retard dans ce domaine. En ce qui concerne les rapports entre la Confédération et la future société d’étude, la Confédération se garde la possibilité de participer à la société. Elle se réserve le droit de contrôler l’utilisation des résultats de recherches entreprises par cette société. Intervention Woog (PdT/ZH) : propose de renvoyer le projet au Conseil fédéral en l’invitant à soumettre un nouvel arrêté concernant la construction et l’exploitation d’un réacteur atomique par une régie étatique. Intervention Gitermann (soc./ZH) : rappelle n’avoir pas obtenu de réponse à son postulat (voir 8 oct. 1947). Regrette le retard de la Confédération dans la mise en place d’une législation atomique. Intervention Meili (rad./ZH) : est satisfait de la collaboration qui s’est instituée entre la Confédération et l’industrie privée. Intervention du Conseiller fédéral Rubattel : il s’agit avant tout de permettre à l’industrie suisse de suivre le développement moderne. La Confédération peut imposer sa volonté quant à l’activité de la société d’étude à créer. Le Conseil national rejette par 130 voix contre 3 la proposition de Woog et adopte par 128 voix contre 0 l’arrêté fédéral.\n\n<i>NZZ</i>, 22 décembre 1954.",
		"event-place": "Suisse / Berne",
		"publisher-place": "Suisse / Berne",
		"title": "Délibérations au Conseil national concernant la construction et l’exploitation d’un réacteur atomique suisse (futur Diorit)",
		"issued": {
			"date-parts": [
				[
					"1954",
					12,
					20
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/I4PAC9XB",
		"type": "dataset",
		"abstract": "Parle en tant que membre de l’espèce humaine et met en cause la guerre atomique qui menace le monde d’une mort universelle. Espère en l’action des pays neutres auprès des grandes puissances, afin de conjurer ce péril. Conclut que non seulement les humains risquent de périr, mais aussi les animaux, qui ne peuvent être accusés de communisme ou d’anticommunisme. 9 juillet 1955 : Présentation à la presse internationale, par B. Russel, du manifeste Russel-Einstein pour l’interdiction des expériences atomiques militaires. Signé également par : P. Bridgman (USA, prix Nobel), H. Muller (USA, prix Nobel), Max Born (RFA, prix Nobel), Linus Pauling (USA, prix Nobel), C. Powell (GB, prix Nobel), J. Rotbeat (GB), L. Infeld (Pologne), H. Yukawa (Japon, prix Nobel). Voir aussi :  Première Conférence Pugwash en juillet 1957 et création du Comité des 100 pour la désobéissance civile contre la guerre nucléaire.",
		"event-place": "Grande-Bretagne",
		"publisher-place": "Grande-Bretagne",
		"title": "Appel de Bertrand Russel à la radio britannique (BBC) dénonçant le péril atomique",
		"issued": {
			"date-parts": [
				[
					"1954",
					12,
					23
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/EVEV5FA5",
		"type": "dataset",
		"abstract": "Présentation par le gouvernement du programme nucléaire britannique. Thèses : — L’énergie nucléaire est l’énergie de l’avenir ; — Un réacteur atomique ne peut exploser ; — La question des déchets radioactifs ne devrait pas poser de problèmes majeurs. Le programme prévoit l’engagement de : — deux centrales équipées chacune de deux réacteurs, en 1957 ; — de deux nouvelles centrales équipées de deux réacteurs en 1958-1959 ; — de quatre nouvelles installations, éventuellement en 1960 ; — de quatre centrales supplémentaires dix-huit mois plus tard. Décision est prise de construire un prototype de réacteur surgénérateur à Dounray, pour la génération suivante de centrales (a divergé en 1975).",
		"event-place": "Grande-Bretagne / Londres",
		"publisher-place": "Grande-Bretagne / Londres",
		"title": "Présentation du programme nucléaire britannique au Parlement",
		"issued": {
			"date-parts": [
				[
					"1955",
					2
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/9CPBA5FU",
		"type": "dataset",
		"abstract": "Sous la présidence de Walter Boveri se tient à Baden, en présence de 42 actionnaires, l’assemblée générale constitutive de Reaktor AG. Würenlingen, au capital-actions initial de Fr. l 635 000. La Confédération, qui ne participe pas comme actionnaire à la société, lui octroie une large subvention (voir 2 novembre 1954) et dispose de 3 sièges au sein du Conseil d’administration. Les parts se répartissent en trois groupes : industrie (nombre d’entreprises = 64 ; % d’actions = 49) ; compagnies d’électricité (nombre d’entreprises = 41 ; % d’actions = 31) ; banques, sociétés financières, assurances, commerce (nombre d’entreprises = 46 ; % d’actions = 20). But : Construction et exploitation d’un réacteur suisse expérimental alimenté à l’uranium naturel et modéré à l’eau lourde (futur Diorit). Conseil d’administration :  Dr Rodolphe Rubattel, ancien président de la Confédération ; Max Iklé, directeur de l’administration fédérale des finances ; Paul Scherrer, professeur à l’EPFZ (= représentants nommés par le Conseil fédéral) ; Dr Walter Boveri (président du Conseil d’administration) ; Charles Aeschimann ; prof. Bruno Bauer ; Dr Ernst Bloch ; prof. Charles Grânacher ; Dr Pierre de Haller ; prof. Paul Huber ; Dr Guido Hunziker ; Paul Meystre ; prof. Jean Rossel ; Claude Seippel ; Arthur Winiger (= représentants des trois groupes d’actionnaires). 18 juillet 1955 : acquisition du réacteur américain Saphir. Avril 1956 : Premier rapport de Reaktor AG. 9 juillet 1959 : Accord entre Reaktor AG et le Conseil fédéral concernant la cession des installations de Würenlingen à la Confédération.",
		"event-place": "Suisse / Baden",
		"publisher-place": "Suisse / Baden",
		"title": "Assemblée générale constitutive de Reaktor AG. Würenlingen",
		"issued": {
			"date-parts": [
				[
					"1955",
					3,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/ML2SLMQR",
		"type": "dataset",
		"abstract": "Créé au laboratoire national américain d’Argonne, l’International School of Nuclear Science and Engineering recevra des étudiants et des stagiaires d’Europe et d’autres continents et accélérera la dissémination des connaissances techniques nécessaires à la construction et au maintien de réacteurs nucléaires. La Suisse y enverra des spécialistes s’y former.",
		"event-place": "États-Unis / Lemont, Illinois",
		"publisher-place": "États-Unis / Lemont, Illinois",
		"title": "Fondation de l’École internationale des sciences et techniques nucléaires",
		"issued": {
			"date-parts": [
				[
					"1955",
					3
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/E3NMIYQ6",
		"type": "dataset",
		"abstract": "30 novembre 1954 : dépôt d’une interpellation du Dr Ernst Hauri (soc./Turgi) concernant le projet d’installation d’un réacteur atomique à Würenlingen, dans le canton. 8 mars 1955 : Hauri développe son interpellation : demande des précisions sur les mesures de sécurité prises. Tout en reconnaissant la nécessité des recherches dans le domaine de l’énergie nucléaire, il met en cause la localisation des installations dans une région très industrialisée et soulève la question du rejet de déchets radioactifs risquant de contaminer les eaux souterraines. 21 mars 1955 : réponse du Dr Siegrist, Landammann et directeur du Département de la santé : invoque les nécessités du progrès et déclare que toutes les précautions ayant été prises, le réacteur ne présente aucun danger pour l’environnement et la population. L’interpellateur se déclare satisfait. Autres interpellations : — Petite question R. Krebs, 14 avril 1955, au Grand Conseil de Bâle-Ville, concernant les dangers du réacteur de Würenlingen, notamment pour l’approvisionnement en eau potable (non publiée). — Interpellation J. Bohl (Adl/Baden). 26 novembre 1958\n\nMémo AG, 8 et 21 mars 1955, p. 571-573 ; p. 555-578. — Mémo AG p. 638-641 ; p. 1356-1357.",
		"event-place": "Suisse / Argovie",
		"publisher-place": "Suisse / Argovie",
		"title": "Interpellation au Grand Conseil argovien sur le projet de construction d’un réacteur à Würenlingen (8 au 21 mars)",
		"issued": {
			"date-parts": [
				[
					"1955",
					3,
					8
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/C9DQP4B3",
		"type": "dataset",
		"abstract": "Les entreprises électriques désireuses de participer au financement du réacteur d’essai de Réacteur SA (voir 1ᵉʳ mars 1955) se réunissent en une Société de participation au réacteur et tiennent leur assemblée constitutive le 14 décembre 1954 à Neuchâtel. 41 entreprises suisses d’électricité, communales, cantonales ou privées, adhèrent à la SPR.",
		"event-place": "Suisse / Neuchâtel",
		"publisher-place": "Suisse / Neuchâtel",
		"title": "Assemblée constitutive de la société de participation au réacteur SPR / Reaktor-Beteiligungs-Gesellschaft",
		"issued": {
			"date-parts": [
				[
					"1954",
					12,
					14
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/IVJGNCVK",
		"type": "dataset",
		"abstract": "Dès 1949, la Marine américaine bénéficie d’un fort engagement de l’USAEC en vue de l’étude et de la construction d’un réacteur nucléaire destiné à la propulsion de sous-marins. En 1953, le prototype de ce réacteur diverge. En 1955, le Nautilus parcourt plus de 100 000 km. Mars 1962 : Mise à flot du premier cargo à propulsion nucléaire.",
		"event-place": "États-Unis / Connecticut",
		"publisher-place": "États-Unis / Connecticut",
		"title": "Lancement du sous-marin américain à propulsion nucléaire, le Nautilus",
		"issued": {
			"date-parts": [
				[
					"1955",
					1,
					17
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/QEDMYQLF",
		"type": "dataset",
		"abstract": "Le président Eisenhower fait connaître qu’une dotation de 20 000 kg de matières fissiles sera mise à la disposition des pays qui, dans un esprit de collaboration, voudraient l’utiliser à des travaux de recherche ou au fonctionnement de réacteurs. En 1957, 44 accords auront été conclus entre les États-Unis et 42 pays.\n\nNations unies, <i>Applications économiques de l’énergie atomique</i>, 1957, p. 91-92.",
		"event-place": "États-Unis",
		"publisher-place": "États-Unis",
		"title": "Les États-Unis mettent 20 000 kg d’uranium à la disposition d’autres pays",
		"issued": {
			"date-parts": [
				[
					"1955",
					2,
					22
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/UHA2XANR",
		"type": "dataset",
		"abstract": "Désignée par le Conseil d’État à la suite des constatations (février 1955) faites par deux professeurs au collège, MM. Hochstaetter et Luthy, sur l’existence de poussières radioactives dans la région. Présidée par le prof. Jentzer, elle élabore un plan pour la protection générale de la population contre la radioactivité de l’air, des eaux et du sol. Charge le prof. Guyénot (biologiste) d’étudier le seuil au-delà duquel la radioactivité provoque des mutations génétiques dangereuses pour l’être humain. Délègue le prof. Extermann (directeur de l’institut de physique) et le Dr B. Wenger (directeur de l’institut du radium) auprès du Conseil fédéral pour attirer son attention sur l’importance des dangers de la radioactivité (aboutit à l’organisation d’une conférence à Genève sur la question). 16 novembre 1956 : Création de la Commission fédérale de surveillance de la radioactivité. Voir aussi intervention Vincent (PdT) et interpellation Ducommun (PdT).\n\nMémo GE, 26 mars 1955, p. 386-388. — Mémo GE, 6 juillet 1956, p. 1104. — Mémo GE, 29 juin 1957, p. 1306-1316.",
		"event-place": "Suisse / Genève",
		"publisher-place": "Suisse / Genève",
		"title": "Création de la commission genevoise de radioactivité",
		"issued": {
			"date-parts": [
				[
					"1955",
					4,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/C7JWKRJB",
		"type": "dataset",
		"abstract": "L’Union soviétique accorde son aide à la République populaire de Chine dans le domaine de l’utilisation de l’énergie atomique à des fins pacifiques et s’engage à lui fournir un réacteur expérimental. (Voir 26 mars 1956 et 15 octobre 1957.)",
		"event-place": "Moscou / Pékin",
		"publisher-place": "Moscou / Pékin",
		"title": "Accord sino-soviétique dans le domaine nucléaire",
		"issued": {
			"date-parts": [
				[
					"1955",
					4,
					29
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/KCFTGL47",
		"type": "dataset",
		"abstract": "Le Conseil de la FAO approuve un texte du directeur général de l’Organisation recommandant une utilisation prudente et contrôlée de l’énergie atomique et des radio-isotopes dans le domaine agroalimentaire. (Document soumis à l’assemblée générale de la FAO, novembre 1955). Les radio-isotopes peuvent être utilisés pour la stérilisation et la conservation des denrées alimentaires ; l’emploi des radiations dans la culture des plantes et des animaux peut provoquer des mutations de gènes et permettre de sélectionner des variétés nouvelles et meilleures ; la distribution plus abondante et moins coûteuse de courant électrique grâce au développement des réacteurs nucléaires aurait de profondes répercussions sur la production agricole et la vie rurale ; l’utilisation de moteurs nucléaires sur les grands bateaux de pêche (baleiniers) augmenterait le rendement de la pêche ; l’énergie nucléaire produite à peu de frais permettrait le dessalement de l’eau de mer.",
		"event-place": "FAO / Rome",
		"publisher-place": "FAO / Rome",
		"title": "Recommandation du Conseil exécutif de la FAO concernant les applications éventuelles de l’énergie atomique et des isotopes radioactifs dans le domaine agroalimentaire",
		"issued": {
			"date-parts": [
				[
					"1955",
					6,
					11
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/RUWLGFDT",
		"type": "dataset",
		"abstract": "FF 1953, vol. II, p. 1 et ss. ; FF 1954, vol. I, p. 47 et ss. Cours d’eau, 1958, 1/2, p. 32-33.",
		"event-place": "Suisse",
		"publisher-place": "Suisse",
		"title": "Loi d’application sur la protection des eaux contre la pollution",
		"issued": {
			"date-parts": [
				[
					"1955",
					3,
					16
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/ZMS74QNI",
		"type": "dataset",
		"abstract": "Le 1ᵉʳ juillet 1955 s’ouvre à l’Université de Moscou une importante session de l’Académie des sciences de l’URSS consacrée aux problèmes de l’utilisation pacifique de l’énergie atomique. Dans son discours d’ouverture, A. N. Nesmeyanov, président de l’Académie, déclare notamment « qu’il ne fait aucun doute qu’aucune découverte technico-scientifique depuis que la science et la technologie sont apparues sur Terre n’a été capable d’exercer une aussi grande influence sur le destin de l’humanité comme la libération de l’énergie potentielle du noyau de l’atome ou l’utilisation de l’énergie colossale des transformations thermonucléaires artificielles. […] Nous sommes fiers que la première centrale mondiale utilisant industriellement l’énergie atomique — celle de l’Académie des sciences de l’URSS — a été construite en Union soviétique par des ingénieurs et des savants soviétiques ».\n\n<i>Current Digest of the Soviet Press</i>, vol. VII, n° 18, July 1955.",
		"event-place": "URSS / Moscou",
		"publisher-place": "URSS / Moscou",
		"title": "Session de l’Académie des sciences de l’URSS consacrée aux problèmes de l’utilisation pacifique de l’énergie nucléaire",
		"issued": {
			"date-parts": [
				[
					"1955",
					7,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/TGYSIJ2Y",
		"type": "dataset",
		"abstract": "23-24 mars 1955 : Annonce de l’installation à Genève d’un réacteur atomique à l’occasion de la Conférence internationale de Genève. La Confédération vend au prix coûtant le réacteur à Réacteur SA à des fins d’expérimentation et d’études. 17 mai 1957 : Inauguration du réacteur à Würenlingen.\n\nRapport de gestion du Conseil fédéral, 1955, p. 162.",
		"event-place": "Suisse / États-Unis",
		"publisher-place": "Suisse / États-Unis",
		"title": "Accord américano-suisse portant sur l’acquisition du réacteur expérimental Saphir exposé par les États-Unis à la conférence atomique de Genève",
		"issued": {
			"date-parts": [
				[
					"1955",
					7,
					18
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/QJZ93W9Z",
		"type": "dataset",
		"abstract": "Présenté par L. Nicole (progr.) : que le Conseil d’État utilise le droit d’initiative réservé aux cantons pour demander au Conseil fédéral de soumettre à l’Assemblée fédérale un article constitutionnel portant interdiction des armes atomiques sur l’ensemble du territoire de la Confédération. Nicole attend que Genève se joigne aux efforts du Conseil mondial de la paix pour lutter contre l’armement atomique dans le monde. « Les développements de la science sont si rapides que notre état-major et nos experts militaires peuvent s’apercevoir, d’un jour à l’autre, que l’arme atomique serait encore celle qui reviendrait le moins cher […]. Les délibérations et discussions au sein du peuple suisse au sujet de l’interdiction des armes atomiques seront suivies […] avec la plus grande attention et même de façon passionnée dans tous les pays. » Renvoi indéfini du projet Nicole par 49 voix contre 29 et 5 abstentions.\n\nMémo GE, 26 mars 1955, p. 374-402.",
		"event-place": "Suisse / Genève",
		"publisher-place": "Suisse / Genève",
		"title": "Projet d’arrêté législatif au Grand Conseil genevois concernant l’interdiction des armes atomiques sur l’ensemble du territoire de la confédération",
		"issued": {
			"date-parts": [
				[
					"1955",
					3,
					26
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/PCFM7AJK",
		"type": "dataset",
		"abstract": "La Conférence du BIT adopte, au cours de sa 38ᵉ session, une résolution par laquelle elle prie son conseil d’administration d’examiner, à la lumière des travaux de la conférence de Genève convoquée pour le mois d’août 1955, le rôle que l’OIT peut jouer auprès des gouvernements et de l’industrie afin que l’hygiène, la sécurité et le bien-être des travailleurs des établissements atomiques et des autres entreprises affectées par le développement des utilisations industrielles de l’énergie atomique soient portés au niveau le plus élevé possible. 22 juin 1960 : Adoption d’une Convention internationale concernant la protection des travailleurs contre les radiations ionisantes.",
		"event-place": "Suisse / Genève",
		"publisher-place": "Suisse / Genève",
		"title": "Résolution du BIT sur la protection des travailleurs des établissements atomiques",
		"issued": {
			"date-parts": [
				[
					"1955",
					6
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/FD98KAI6",
		"type": "dataset",
		"abstract": "« Premièrement nous proposons d’offrir des réacteurs d’étude aux peuples des nations libres qui peuvent les utiliser effectivement pour acquérir les connaissances essentielles auc progrès de l’utilisation de l’énergie atomique à des fins pacifiques. Les États-Unis […] avanceront la moitié du prix de ces réacteurs. Nous fournirons aussi aux pays acquéreurs les matières nécessaires au fonctionnement de ces réacteurs. Deuxièmement, nous proposons, dans la limite des considérations prudentes de sécurité, de révéler et d’apprendre les procédés technologiques de construction et d’utilisation à des fins pacifiques aux peuples des nations amies qui sont disposés à consacrer leurs propres fonds à la création de réacteurs destinés à la production d’énergie électrique. […] Bien que nous construisions des navires de guerre à propulsion atomique, parce que nous devons le faire, nous sommes résolus à construire des vaisseaux atomiques pour la paix. Bien que nous fabriquions des bombes atomiques qui peuvent anéantir de grands objectifs militaires, parce que nous devons le faire, nous préparons des générateurs, des conduites et des réserves d’énergie atomique, afin que l’homme puisse profiter de ce don que le Créateur de toutes choses a placé entre ses mains. » Eisenhower annonce que des accords de coopération sur l’utilisation pacifique de l’énergie atomique ont déjà été paraphés avec dix États : Argentine, Brésil, Colombie, Espagne, Danemark, Israël, Italie, Liban, Suisse, Turquie.\n\nAFP, <i>Journal de Genève</i> du 13 juin 1955.",
		"event-place": "États-Unis",
		"publisher-place": "États-Unis",
		"title": "Discours du président Eisenhower sur la politique internationale américaine dans le domaine de l’utilisation pacifique de l’énergie nucléaire",
		"issued": {
			"date-parts": [
				[
					"1955",
					6,
					11
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/EA5BHVSB",
		"type": "dataset",
		"abstract": "Elle est composée de représentants du Département politique fédéral, du Département de l’économie publique et du Département des postes et chemins de fer.\n\nRapport de gestion du Conseil fédéral, 1956, p. 165.",
		"event-place": "Suisse / Berne",
		"publisher-place": "Suisse / Berne",
		"title": "Le Conseil fédéral décide la création d’une commission administrative pour les questions atomiques",
		"issued": {
			"date-parts": [
				[
					"1955",
					7,
					20
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/3XJ6XKIU",
		"type": "dataset",
		"abstract": "Réunion de 1400 délégués venus de 73 pays, auxquels s’ajoutent quelque 1300 observateurs et environ 700 journalistes. La délégation suisse est conduite par le prof. Paul Scherrer. Nota : 3 autres conférences « Atomes pour la paix » auront lieu à Genève en 1958, 1964 et 1971, sans avoir la même importance que la première.",
		"event-place": "ONU / Genève",
		"publisher-place": "ONU / Genève",
		"title": "Première Conférence mondiale sur l’utilisation pacifique de l’énergie atomique (« Atomes pour la paix »)",
		"issued": {
			"date-parts": [
				[
					"1955",
					8,
					6
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/5898992/items/VRQNANSQ",
		"type": "dataset",
		"abstract": "Le 23 mars, l’USAEC annonçait qu’elle exposerait à Genève un réacteur à l’occasion de la Confrence « Atomes pour la paix » et précisait dans son communiqué « que les techniciens qualifiés présents à Genève [en août] auront la possibilité d’actionner les commandes du réacteur, ce qui leur permettra de déclencher, maintenir et arrêter les réactions en chaîne. » Le lendemain, le Palais fédéral publiait un communiqué officiel déclarant : « Après avoir consulté le président de la commission suisse d’étude pour l’énergie atomique, les autorités fédérales et cantonales genevoises n’ont pas d’objection à formuler à l’égard de ce projet sous réserve des conditions suivantes : 1) l’exposition (du réacteur) devra être organisée sous les auspices du Secrétariat général de l’Organisation des Nations unies ; 2) l’installation du réacteur ne devra présenter aucun danger pour les visiteurs et la population avoisinante ; 3) si une autre commission nationale de l’énergie atomique désire faire une présentation analogue sous les auspices de l’ONU, cette demande devra être agréée aux mêmes conditions que celles faites à la commission américaine. » Peu de temps après, la Suisse se porte acquéreur de ce réacteur. L’accord d’achat est paraphé au début juin 1955 par les représentants des deux gouvernements ; le prix de vente est fixé à 180 000 $. Les États-Unis prennent l’engagement de fournir l’uranium légèrement enrichi nécessaire à son fonctionnement et la Confédération s’engage à n’utiliser ce réacteur qu’à des fins pacifiques et à tenir les autorités américaines compétentes au courant de son utilisation. Le contrat est conclu pour une durée de 5 ans, renouvelable tacitement à l’échéance pour une nouvelle période de 5 ans. L’accord définitif est signé le 18 juillet 1955.",
		"event-place": "Washington / Berne",
		"publisher-place": "Washington / Berne",
		"title": "Annonce de l’installation à Genève d’un réacteur atomique à l’occasion de la Conférence internationale sur l’utilisation pacifique de l’énergie nucléaire",
		"issued": {
			"date-parts": [
				[
					"1955",
					3,
					23
				]
			]
		}
	}
]